export const data = [
  "Электрощипцы и плойки",
  "Выпрямители",
  "Мультистайлеры",
  "Электробигуди",
  "Фены и фены-щётки",
  "Термощётки",
  "Средства для укладки",
];

export const data1 = [
  "Зубные щётки",
  "Ирригаторы и зубные центры",
  "Весы",
  "Массажёры",
  "Массажные ванночки для ног",
  "Ингаляторы",
  "Тонометры",
  "Устройства для дезинфекции",
];

export const data2 = [
  "Электробритвы",
  "Машинки для стрижки",
  "Триммеры",
  "OneBlade Pro",
  "Аксессуары для электробритв",
];

export const data3 = [
  "Видеоняни",
  "Зубные щетки",
  "Увлажнители воздуха",
  "Ингаляторы",
  "Детские светильники",
  "Пароварки-блендеры",
  "Товары для кормления",
  "Детский проектор",
];
